LEXICON: dict[str, str] = {
    '/help': "Бот для учёта финансов\n\n"
             "Добавить расход: 250 такси\n"
             "Сегодняшняя статистика: /today\n"
             "За текущий месяц: /month\n"
             "Последние внесённые расходы: /expenses\n"
             "Категории трат: /categories"
}

LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Справка по работе бота',
    '/del': 'Команда для удаления',
    '/categories': 'Категории трат',
    '/today': 'Сегодняшняя статистика',
    '/month': 'За текущий месяц',
    '/expenses': 'Последние внесённые расходы'
}